tap "derailed/k9s"
tap "withgraphite/tap"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bazelisk"
brew "blueutil"
brew "coreutils"
brew "gnutls"
brew "tree-sitter"
brew "cask"
brew "cloc"
brew "crane"
brew "curl"
brew "diskonaut"
brew "dive"
brew "docker-compose"
brew "docker-credential-helper-ecr"
brew "fd"
brew "fx"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "git-delta"
brew "git-quick-stats"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "grep"
brew "grpcurl"
brew "helm"
brew "htop"
brew "httpie"
brew "hugo"
brew "jq"
brew "kube-ps1"
brew "kubectx"
brew "make"
brew "neovim"
brew "node"
brew "pre-commit"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "stow"
brew "tctl"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "unzip"
brew "watch"
brew "wget"
brew "zsh"
brew "zsh-autocomplete"
brew "derailed/k9s/k9s"
brew "withgraphite/tap/graphite"
cask "1password-cli"
cask "atlas"
cask "aws-vault-binary"
cask "bzl"
cask "docker-desktop"
cask "font-hack-nerd-font"
cask "gcloud-cli"
cask "tctx"

