ban.spellright
BazelBuild.vscode-bazel
bierner.markdown-footnotes
bierner.markdown-mermaid
bpruitt-goddard.mermaid-markdown-syntax-highlighting
christian-kohler.path-intellisense
DavidAnson.vscode-markdownlint
eamodio.gitlens
EditorConfig.EditorConfig
foam.foam-vscode
golang.go
hashicorp.terraform
James-Yu.latex-workshop
jdinhlife.gruvbox
jebbs.markdown-extended
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-python.vscode-pylance
mushan.vscode-paste-image
PKief.material-icon-theme
redhat.vscode-yaml
sdras.night-owl
Tim-Koehler.helm-intellisense
timonwong.shellcheck
vsls-contrib.gitdoc
wholroyd.HCL
yzhang.markdown-all-in-one
