AlanWalk.markdown-toc
DavidAnson.vscode-markdownlint
EditorConfig.EditorConfig
HookyQR.beautify
James-Yu.latex-workshop
PeterJausovec.vscode-docker
ban.spellright
christian-kohler.path-intellisense
donjayamanne.githistory
felixfbecker.php-debug
felixfbecker.php-intellisense
felixfbecker.php-pack
formulahendry.auto-close-tag
hnw.vscode-auto-open-markdown-preview
ilich8086.coldfusion
marcostazi.VS-code-vagrantfile
neilbrayfield.php-docblocker
onecentlin.laravel-blade
shd101wyy.markdown-preview-enhanced
waderyan.gitblame
yzane.markdown-pdf
yzhang.markdown-all-in-one
